{
  "id": "Wfba9YqU_Ro",
  "title": "Chỉ cần 500k là có ngay bàn phím cơ chính hãng ngon bổ rẻ rồi - E-Dra EK375v2",
  "excerpt": "Video giới thiệu bàn phím cơ E-Dra EK375 V2 với mức giá khoảng 500,000 VND. Bàn phím có layout 75%, keycap PBT double-shot, switch linear, và thiết kế phối màu tương phản. Đây là lựa chọn phù hợp cho người mới tập chơi bàn phím cơ.",
  "content": "# Review Bàn phím cơ E-Dra EK375 V2\n\n## Giới thiệu\nE-Dra EK375 V2 là một chiếc bàn phím cơ giá rẻ tầm 500,000 VND, phù hợp cho người mới tập chơi bàn phím cơ.\n\n## Thông số kỹ thuật\n- Layout: 75%\n- Case: Nhựa, ~600g\n- Keycap: PBT double-shot\n- Switch: Linear\n- Led: Rainbow\n\n## Kết luận\nĐây là lựa chọn tốt cho người mới với ngân sách hạn chế.",
  "cover_image": "https://i.ytimg.com/vi/Wfba9YqU_Ro/maxresdefault.jpg",
  "creator_id": "4",
  "creator_name": "Ngọc Sang",
  "creator_avatar": "https://ui-avatars.com/api/?name=Ngoc+Sang&background=ef4444&color=fff",
  "category": "hardware",
  "tags": ["keyboard", "e-dra", "mechanical-keyboard", "budget", "review", "gaming-gear"],
  "read_time": "2 min read",
  "published": true,
  "content_type": "video",
  "video_url": "https://www.youtube.com/shorts/Wfba9YqU_Ro",
  "video_thumbnail": "https://i.ytimg.com/vi/Wfba9YqU_Ro/maxresdefault.jpg",
  "video_duration": "PT1M30S",
  "video_platform": "youtube",
  "transcript": "Mình chân thành xin lỗi tất cả các bạn đã vào live của Gearvn hỏi bàn phím 500k nhưng mà không có. Vì bây giờ đây tụi mình đã có E-Dra EK375 V2! Với tầm giá này thì các bạn sẽ nhận về tay một em bàn phím có dây layout 75% với các phím được sắp xếp rất là gọn gàng hợp lý, có cả cụm phím F cũng như là nút vặn chỉnh âm thanh. Case em này được làm bằng nhựa nha. Trọng lượng thì khá là nhẹ, đây chỉ khoảng 600 gram thôi. Keycap cũng được đúc PBT double-shot. Về phụ kiện đi kèm trong hộp thì sẽ bao gồm một cái key puller và một dây C to A. Khác với EK375 Pro có 3 loại switch thì em này chỉ có một loại switch là linear thôi. Màu thì cũng ngược lại nha, ví dụ như alpha thì màu xanh bên trong, màu đen bên ngoài, còn ở đây mình đang có là bản beta với màu đen bên trong và màu xanh bên ngoài. Mình khá là thích cái cách phối màu này nha, hai màu nó tương phản rõ rệt hơn là ở EK375 Pro và phần chữ này cũng được làm màu vàng rất là nổi bật. Tuy là bàn phím giá rẻ thôi nhưng mà hãng cũng làm thêm led rainbow cho nó đỡ nhàm chán. (Âm thanh gõ phím) Đã có cơ hội trải nghiệm qua khá khá các dòng bàn phím rồi thì mình thấy chất âm của em này ở mức khá ổn nha. Âm giữa các phím thì có sự ổn định, cân bằng và khá là vang. À, ở đây mình nói là trên tầm giá chỉ khoảng 500 ngàn thôi nha. Với chất lượng cũng như tầm giá này thì mình nghĩ đây là một sự chọn thích hợp cho những bạn nào mới vừa tập chơi bàn phím cơ mà đang tìm một chiếc bàn phím giá rẻ. Nhấn nút góc trái màn hình để đặt hàng nha!"
}
